export const menu = [
    {
        text: 'Информация',
        subitem: {
            text: 'Акции',
        }
    },
    {
        text: 'Наши сервисы',
        subitem: {
            text: 'Акции'
        }
    },
    {
        text: 'Контакты',
        subitem: {
            text: 'Акции'
        }
    },
];

export const info = [
    {
        text: 'Акции'
    },
    {
        text: 'Кредит'
    },
    {
        text: 'Оплата и доставка'
    },
    {
        text: 'Гарантия'
    },
    {
        text: 'Частые вопросы'
    },
    {
        text: 'Новости'
    },
    {
        text: 'Блог'
    },
    {
        text: 'О нас'
    },
    {
        text: 'Политика конфиденциальности'
    },
    {
        text: 'Контакты'
    },
];

export const contact = [
    {
        text: '(067) 11-12-485 - Отдел продаж'
    },
    {
        text: '(066) 484-39-22 - Отдел продаж'
    },
    {
        text: '(063) 747-33-48 - Отдел продаж'
    },
];
